[
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "nldates-obsidian",
  "obsidian-tracker",
  "dbfolder",
  "periodic-notes",
  "card-board",
  "obsidian-kindle-plugin",
  "ink",
  "pdf-plus"
]